import React from 'react'

const Kavithai = () => {
  return (
    <div className='c0'>
    <center>
    <p><b style={{fontSize:'larger',color:'red'}}>விவசாயம்</b><br /><br />
    நிலங்கள் வீடு ஆயின<br />
    களங்கள் காடு ஆயின<br />
    
    விவசாயி விண்ணோடு போறான்<br />
    விவசாயம் மண்ணோடு போகிறது…..<br />
    
    உரிமைக்காக பிச்சை எடுத்தோம்<br />
    இருநூறு ஆண்டு _ இனி<br />
    உணவுக்காக பிச்சை எடுப்போம்<br />
    எத்தனை ஆண்டோ ?…..<br />
    
    பல கிராமத்தில் பலரை காணோம்<br />
    பல இடதில் கிராமத்தை காணோம்_ பூமி<br />
    யாரையும் கைவிடாத தாயானவள்_ இன்று<br />
    யாராலாே கைவிடப்பட்ட சேயானாள்…..<br />
    
    சிற்பங்கள் அழிந்துவிட்டால்<br />
    கோயிலுக்கு சிறப்பில்லை<br />
    
    சிற்பிகளே அழிந்துவிட்டால்<br />
    கோயிலுகே பிறப்பில்லை…..<br />
    -உண்மை இன்று புரியாது. <br />
    <b id='bala' style={{color:'red'}}> - பாலாஜி M</b></p>
    </center>
    </div>
  )
}

export default Kavithai
